Repository: r-kondo/local_osclass
Catalog: *-content/themes/osclasswizards/languages/*/theme.po
Languages: de_de, es_es, id_id, lt_lt, nl_nl, pt_pt, tr_tr

source: Publish
de_de: Veröffentlichen
es_es: Publicar
id_id: Publikasikan
lt_lt: paskelbti
nl_nl: Publiceren
pt_pt: Inserir anúncio
tr_tr: yayınlamak

source: Your e-mail
de_de: Ihre e-Mail-Adresse
es_es: Tu E-mail
id_id: Email Anda
lt_lt: Tavo elektroninis paštas
nl_nl: Uw e-mail
pt_pt: Seu e-mail
tr_tr: E-posta adresiniz

source: Your friend's name
de_de: Name Ihres Freundes
es_es: Su nombre
id_id: Nama teman Anda
lt_lt: Jūsų draugo vardas
nl_nl: Naam van uw vriend(in)
pt_pt: Nome do seu amigo
tr_tr: Arkadaşınızın adı

source: Your friend's e-mail address
de_de: Emailadresse des Empfängers
es_es: Su E-mail
id_id: Alamat e-mail teman Anda
lt_lt: Jūsų draugo el.pašto adresas
nl_nl: Vriend(in) e-mailadres
pt_pt: Endereço de e-mail do seu amigo
tr_tr: Arkadaşınızın e-posta adresi

source: Subject (optional)
de_de: Betreff (wahlweise)
es_es: Asunto
id_id: Subjek (opsional)
lt_lt: Tema (neprivaloma)
nl_nl: Onderwerp (optioneel)
pt_pt: Assunto (opcional)
tr_tr: Konu (isteğe bağlı)

source: The listing is expired. You can't contact the publisher.
de_de: Die Ads ist abgelaufen. Sie können nicht den Verlag kontaktieren.
es_es: El anuncio ha caducado. No puede ponerse en contacto con el editor.
id_id: Daftar tersebut berakhir. Anda tidak dapat menghubungi penerbit.
lt_lt: Sąrašas yra pasibaigęs. Jūs negalite susisiekti su leidėju.
nl_nl: De advertentie is verlopen, U kunt geen contact opnemen met de adverteerder.
pt_pt: O anúncio está expirado. Não é possível contactar o anunciante.
tr_tr: Listeleme süresi doldu. Sen yayıncı iletişim kuramıyor.

source: It's your own listing, you can't contact the publisher.
de_de: Es ist Ihr eigenes Angebot, Sie können nicht den Verleger kontaktieren.
es_es: Es su propia lista, no puede ponerse en contacto con el editor.
id_id: Ini daftar Anda sendiri, Anda tidak dapat menghubungi penerbit.
lt_lt: Tai jūsų pačių sąrašas, jūs negalite kreiptis į leidėją.
nl_nl: Dit is uw eigen advertentie, U kunt geen contact met uzelf opnemen.
pt_pt: Você não pode contactar o anunciante do seu próprio anúncio.
tr_tr: Bu yayımcı bağlantı kuramıyor, kendi listeleme var.

source: You must log in or register a new account in order to contact the advertiser
de_de: Sie müssen anmelden oder ein neues account zu registrieren, um den Inserenten kontaktieren
es_es: Debes entrar o registrar una cuenta nueva de forma gratuita con el fin de contactar con el anunciante
id_id: Anda harus log in atau mendaftar akun baru untuk menghubungi pengiklan
lt_lt: Jūs turite prisijungti, arba siekiant susisiekti su reklamuotoju užsiregistruoti naują paskyrą
nl_nl: U moet inloggen of registreer om contact op te nemen met de adverteerder
pt_pt: Por favor você precisa efectuar o login ou criar uma nova conta para continuar
tr_tr: Sen giriş yapın veya reklamvereni ile iletişim kurmak için yeni bir hesap gerekir

source: E-mail: %s
es_es: Tu E-mail: %s
lt_lt: El-paštas:% s "
pt_pt: Seu e-mail: %s
tr_tr: E-posta: %s

source: Your e-mail address
de_de: Ihre E-mail-Adresse
es_es: Tu E-mail
id_id: Alamat email anda
lt_lt: Jūsų elektroninio pašto adresas
nl_nl: Uw e-mailadres
pt_pt: Seu endereço de email
tr_tr: senin E-posta adres

source: Phone number
de_de: Telefonnummer
es_es: Teléfono
id_id: Nomor telepon
lt_lt: telefono numeris
nl_nl: Telefoonnummer
pt_pt: Telefone
tr_tr: Telefon numarası

source: Attachment
de_de: Anlage
es_es: Adjuntos
id_id: Lampiran
lt_lt: areštas
nl_nl: Bijlage
pt_pt: Anexo
tr_tr: haciz

source: Enter the words above
de_de: Geben Sie die oben angegebenen Wörter
es_es: Introduce las palabras abajo
id_id: Masukkan kata-kata di atas
lt_lt: Įveskite žodžius viršuje
nl_nl: Voer de bovenstaande woorden in
pt_pt: Escreve as palavras acima
tr_tr: Yukarıdaki kelimeleri giriniz

source: Help
de_de: Hilfe
es_es: Ayuda
id_id: Bantuan
lt_lt: Padėkite
pt_pt: Ajuda
tr_tr: yardım

source: Edit item
de_de: Objekt bearbeiten
es_es: Editar Item
id_id: Mengedit Item
lt_lt: Redaguoti prekės
nl_nl: Bewerk advertentie
pt_pt: Editar anúncio
tr_tr: Düzenleme öğesi

source: <i class="fa fa-calendar-o"></i> Published date: %1$s
de_de: <i class="fa fa-calendar-o"></i> Veröffentlichungsdatum: %1$s
es_es: <i class="fa fa-calendar-o"></i> Fecha de publicación: %1$s
id_id: <i class="fa fa-calendar-o"></i> Diterbitkan tanggal: %1$s
lt_lt: <i class="fa fa-calendar-o"></i> Publikavimo data: %1$s
nl_nl: <i class="fa fa-calendar-o"></i> Gepubliceerd datum %1$s
pt_pt: <i class="fa fa-calendar-o"></i> Data de publicação: %1$s
tr_tr: <i class="fa fa-calendar-o"></i> Yayın tarihi: %1$s

source: <span class="update"><i class="fa fa-calendar"></i> Modified date:</span> %1$s
de_de: <span class="update"><i class="fa fa-calendar"></i> Datum der Änderung:</span> %1$s
es_es: <span class="update"><i class="fa fa-calendar"></i> Fecha de modificación:</span> %1$s
id_id: <span class="update"><i class="fa fa-calendar"></i> tanggal dimodifikasi:</span> %1$s
lt_lt: <span class="update"><i class="fa fa-calendar"></i> Modifikuotas data:</span> %1$s
nl_nl: <span class="update"><i class="fa fa-calendar"></i> Gewijzigde datum:</span> %1$s
pt_pt: <span class="update"><i class="fa fa-calendar"></i> Data de modificação:</span> %1$s
tr_tr: <span class="update"><i class="fa fa-calendar"></i>Değiştirilme tarihi:</span> %1$s

source: Image
de_de: Bild
es_es: Imagen
id_id: Gambar
lt_lt: vaizdas
nl_nl: Afbeelding
pt_pt: Imagem
tr_tr: görüntü

source: Contact seller
de_de: Verkäufer kontaktieren
es_es: Contactar al anunciante
id_id: Hubungi penjual
lt_lt: Kreiptis į pardavėją
nl_nl: E-mail deze adverteerder
pt_pt: Contactar vendedor
tr_tr: Satıcı ile irtibata geç

source: Share
de_de: Teile
es_es: Compartir
id_id: Bagikan
lt_lt: dalis
nl_nl: Delen
pt_pt: Partilhar
tr_tr: hisse

source: Useful information
de_de: Nützliche Informationen
es_es: Información útil
id_id: Informasi yang berguna
lt_lt: Naudinga informacija
nl_nl: Nuttige informatie
pt_pt: Informações úteis
tr_tr: Yararlı bilgi

source: Avoid scams by acting locally or paying with PayPal
de_de: Betrügereien zu vermeiden, indem Sie lokal handeln oder die Zahlung mit PayPal
es_es: Evitar fraudes pagando con paypal
id_id: Hindari penipuan dengan bertindak secara langsung atau membayar dengan PayPal
lt_lt: Išvenkite apgavystės, veikiantis vietos mastu arba mokėdami per PayPal
nl_nl: Voorkom oplichting door lokaal handelen of het betalen met PayPal
pt_pt: Para evitar fraudes faça o seu pagamento com PayPal
tr_tr: Bölgenizdeki kişilerle Paypal ile ödeme yaparak dolandırıcılığı önlemek

source: Never pay with Western Union, Moneygram or other anonymous payment services
de_de: Bezahlen Sie niemals mit Western Union, Moneygram oder anderen anonymen Zahlungsdienste
es_es: Nunca pagues con Western Union, Moneygram u otros servicios de pago anónimos
id_id: Jangan pernah membayar dengan Western Union, Moneygram atau layanan pembayaran anonim lainnya
lt_lt: Niekada nemokėkite per Western Union, Moneygram ar kitas anonimines apmokėjimo tarnybas
nl_nl: Nooit betalen met Western Union, Moneygram of andere anonieme betalingsdiensten
pt_pt: Nunca paga com Western Union, Moneygram ou outros serviços de pagamentos anónimos
tr_tr: Western Union, Moneygram ya da diğer anonim ödeme hizmetleri ile ödeme Asla

source: Don't buy or sell outside of your country. Don't accept cashier cheques from outside your country
de_de: Nicht kaufen Sie oder verkaufen Sie außerhalb Ihres Landes. Akzeptieren Sie keine Kasse Schecks von außerhalb Ihres Landes
es_es: No compres ni vendas fuera de tu país. No aceptes cheques de fuera de tu país
id_id: Jangan membeli atau menjual di luar negara Anda. Jangan menerima cek kasir dari luar negara Anda
lt_lt: Nepirkite ir neparduokite už savo šalies ribų. Nepriimkite kasos čekius iš už jūsų šalies
nl_nl: Niet kopen of buiten verkopen van uw land. Heeft kassierscontroles van buiten uw land niet accepteren
pt_pt: Não faça compras nem vendas fora do seu país. Não aceita cheques fora do seu país
tr_tr: Satın almak veya ülkenizin dışında satmıyoruz. Ülkenizdeki dışından kasiyer çek kabul etmeyin

source: This site is never involved in any transaction, and does not handle payments, shipping, guarantee transactions, provide escrow services, or offer "buyer protection" or "seller certification"
de_de: Diese Website ist nie jede Transaktion beteiligt, und tut nicht Handle Zahlungen, Schifffahrt, Transaktionen zu garantieren, bieten Escrow-Diensten oder bieten "buyer protection" oder "seller certification"
es_es: Este sitio no está involucrado en la transacción y no gestiona los pagos, ni las entregas, ni las garantías, ni provee de servicios de depósito, ni ofrece "protección al comprador" o "certificación del vendedor"
id_id: Situs ini tidak pernah terlibat dalam semua transaksi, dan tidak menangani pembayaran, pengiriman, menjamin transaksi, menyediakan jasa penyimpanan uang, atau menawarkan &quot;perlindungan pembeli&quot; atau &quot;sertifikasi penjual&quot;
lt_lt: Ši svetainė yra niekada nedalyvauja sandėriuose ir netvarko apmokėjimų, pristatymo, neužtikrina operacijų, neteikia sąlyginių įsipareigojimų paslaugų ir nesiūlo "pirkėjo apsaugos" ar "pardavėjo sertifikatų"
nl_nl: Deze site is nooit betrokken bij een transactie, en niet omgaan met betalingen, verzending, garantie transacties, om te voorzien escrow diensten, of aanbod &quot;koper bescherming&quot; of &quot;verkoper certificering&quot;
pt_pt: Este site nunca está envolvido em qualquer transação, como pagamentos, envios, garantias de transaçao, prestar serviços de custodia, e tambem não oferece "proteção do comprador" ou "certificação de vendedor"
tr_tr: Bu site herhangi bir işlemde yer alan asla ve emanet hizmetleri sunmak, ya da teklif "alıcı koruma" ya da "Satıcı sertifikası", ödemeler, nakliye, garanti işlemleri işlemek değil

source: Comments
de_de: Kommentare
es_es: Comentarios
id_id: Komentar
lt_lt: Skundai
nl_nl: Reacties
pt_pt: Comentários
tr_tr: Yorumlar

source: by
de_de: von
es_es: por
id_id: oleh
lt_lt: iki
nl_nl: door
pt_pt: por
tr_tr: tarafından

source: Delete your comment
de_de: Ihr Kommentar zu löschen
es_es: Elimina tu comentario
id_id: Hapus komentar Anda
lt_lt: Ištrinti komentarą
nl_nl: Verwijder uw reactie
pt_pt: Eliminar o seu comentário
tr_tr: Yorumunuzu sil

source: Leave your comment (spam and offensive messages will be removed)
de_de: Lassen Sie Ihren Kommentar (Spam und Offensive Nachrichten entfernt werden)
es_es: Deja tu comentario (spam y comentarios ofensivos serán eliminados)
id_id: Tinggalkan komentar Anda (spam dan pesan ofensif akan dihapus)
lt_lt: Palikite komentarą (šiukšlės ir įžeidžiantys pranešimai bus pašalinti)
nl_nl: Laat uw reactie (spam en aanstootgevende berichten worden verwijderd)
pt_pt: Deixa o seu comentário (MENSAGENS DE SPAM OU OFENSIVAS SERÃO REMOVIDAS)
tr_tr: Yorumunuzu (spam ve saldırgan mesajlar silinecektir) bırakın

source: Comment
de_de: Kommentar
es_es: Comentario
id_id: Komentar
lt_lt: komentaras
nl_nl: Reactie
pt_pt: Comentário
tr_tr: açıklama

source: Mark as...
de_de: Markierung als...
es_es: Marcar como
id_id: Tandai sebagai ...
lt_lt: Žymėti kaip ...
nl_nl: Markeren als
pt_pt: Marcar como...
tr_tr: Mark olarak ...

source: Mark as spam
de_de: Markierung als spam
es_es: Marcar como
id_id: Tandai sebagai spam
lt_lt: Žymėti kaip šlamštas
nl_nl: Markeren als spam
pt_pt: Marcar como Spam
tr_tr: Spam olarak işaretle

source: Mark as misclassified
de_de: Als Befund markieren
es_es: mal clasificado
id_id: Tandai sebagai kesalahan klasifikasi
lt_lt: Žymėti kaip neteisingai klasifikuotos
nl_nl: Markeren als mislukt
pt_pt: Marcar como misclassified
tr_tr: Mark Sınıflandırılmamış olarak

source: Mark as duplicated
de_de: Mark als dupliziert
es_es: duplicado
id_id: Tandai sebagai digandakan
nl_nl: Markeer als gedupliceerd...
pt_pt: Marcar como duplicado
tr_tr: Mark yinelenen

source: Mark as expired
de_de: Mark als abgelaufen
es_es: expirado
id_id: Tandai sebagai kedaluwarsa
lt_lt: Žymėti kaip pasibaigęs
nl_nl: Markeren als verlopen
pt_pt: Marcar como expirado
tr_tr: Mark süresi doldu olarak

source: Mark as offensive
de_de: Als beleidigend markieren
es_es: ofensivo
id_id: Tandai sebagai ofensif
lt_lt: Žymėti kaip įžeidžiantis
nl_nl: Markeer als beledigend
pt_pt: Marcar como ofensivo
tr_tr: Saldırgan olarak işaretle

source: Related listings
de_de: Ähnliche Angebote
es_es: Las imágenes más recientes
id_id: Daftar terkait
lt_lt: Susijusios aukcionai
nl_nl: Gerelateerde advertenties
pt_pt: Anúncios relacionados
tr_tr: İlgili listeleri

source: This action can not be undone. Are you sure you want to continue?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie fortfahren möchten?
es_es: Va a actualizar __ count__ registros. Este proceso es irreversible. ¿Está seguro que desea continuar?
id_id: Tindakan ini tidak bisa dibatalkan. Apakah Anda yakin ingin melanjutkan?
lt_lt: Šis veiksmas negali būti atšauktas. Ar tikrai norite tęsti?
nl_nl: Deze actie kan niet ongedaan gemaakt worden. Weet u zeker dat u wilt doorgaan?
pt_pt: Esta ação não pode ser desfeita. Tem certeza de que deseja continuar?
tr_tr: Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: Activate
de_de: Aktivieren
es_es: Activar
id_id: Aktifkan
lt_lt: aktyvinti
nl_nl: Activeren
pt_pt: Activar
tr_tr: etkinleştirmek

source: Premium Listings
de_de: Premium-anzeigen
es_es: Prima Listados
id_id: Premi Daftar
lt_lt: Premium aukcionai
nl_nl: Premium Advertenties
pt_pt: Anúncios Premium
tr_tr: Prim listeleri

source: Latest Listings
de_de: Neueste anzeigen
es_es: Propiedades Recientes
id_id: Tidak ada iklan terbaru
lt_lt: Naujausios aukcionai
nl_nl: Nieuwste advertenties
pt_pt: Últimos anúncios
tr_tr: Son İlanlar

source: There aren't listings available at this moment
de_de: In diesem Moment nicht Angebote verfügbar
es_es: No hay anuncios disponibles en este momento
id_id: Tidak ada listing tersedia saat ini
lt_lt: Nėra aukcionai laisvus šiuo metu
nl_nl: Er zijn geen advertenties beschikbaar op dit moment
pt_pt: Não existem anúncios disponíveis neste momento
tr_tr: Bu şu anda mevcut listeleri yoktur

source: See all listings
de_de: Alle anzeigen sehen
es_es: Ver todos los anuncios
id_id: Lihat daftar ...
lt_lt: Peržiūrėti viską objektų
nl_nl: Bekijk meer advertenties
pt_pt: Ver todos os anúncios
tr_tr: Tüm listeleri gör

source: Popular in %s
de_de: populär im %s
es_es: Popular en %s
id_id: Populer di% s
lt_lt: Populiarios %s
nl_nl: Populair in% s
pt_pt: Popular em %s
tr_tr: Popüler %s

source: Show Filters
de_de: Filter anzeigen
es_es: Mostrar filtros
id_id: Tampilkan Filter
lt_lt: Rodyti filtrus
nl_nl: Toon filters
pt_pt: Mostrar Filtros
tr_tr: göster Filtreler

source: Advanced Search
de_de: Erweiterte Suche
es_es: Búsqueda avanzada
id_id: Pencarian Lanjutan
lt_lt: Išplėstinė Paieška
nl_nl: Geavanceerd zoeken
pt_pt: Pesquisa Avançada
tr_tr: Gelişmiş Arama

source: Your search
de_de: Deine Suche
es_es: Tu búsqueda
id_id: Pencarian Anda
lt_lt: Jūsų paieška
nl_nl: Uw zoekopdracht
pt_pt: A sua pesquisa
tr_tr: arama

source: Show only
de_de: Nur anzeigen
es_es: Mostrar sólo
id_id: Tampilkan hanya
lt_lt: Rodyti tik
nl_nl: Toon alleen
pt_pt: Mostrar somente
tr_tr: göster sadece

source: listings with pictures
de_de: Angebote mit Bilder
es_es: Mostrar solo con fotos
id_id: listing dengan gambar
lt_lt: skelbimas su nuotraukomis
nl_nl: Toon alleen advertenties met foto's
pt_pt: Anúncios com foto
tr_tr: Resimlerle listeleri

source: Max
es_es: Máx
id_id: Maks.
lt_lt: daugiausia
pt_pt: Máx
tr_tr: maksimum

source: Apply
de_de: Gelten
es_es: Aplicar
id_id: Terapkan
lt_lt: taikyti
nl_nl: Pas toe
pt_pt: Aplicar
tr_tr: uygulamak

source: Refine category
de_de: Kategorie verfeinern
es_es: Refine la categoría
id_id: Persempit kategori
lt_lt: Patikslinkite kategoriją
nl_nl: Categorie verfijnen
pt_pt: Filtrar por categoria
tr_tr: kategori daraltın

source: Selected
de_de: Ausgewählt
es_es: Seleccionado
id_id: Terpilih
lt_lt: Pasirinkti
nl_nl: Geselecteerd
pt_pt: Selecionado
tr_tr: seçilmiş

source: Nothing selected, input was
de_de: Nichts ausgewählt, Eingang war
es_es: No se ha seleccionado nada, el valor es
id_id: Tidak ada yang dipilih, masukan itu
lt_lt: Nieko pasirinktas indėlis buvo
nl_nl: Er is niets geselecteerd
pt_pt: Nada selecionado, a entrada foi
tr_tr: Hiçbir şey seçilen girdi olarak verilen

source: There are no results matching "%s"
de_de: Es gibt keine Ergebnisse passend zu "%s"
es_es: No hay ningún resultado que coincida con tu búsqueda "%s"
id_id: Tidak ada hasil yang cocok "%s"
lt_lt: Nėra rezultatų, atitinkančių "% s"
nl_nl: Er zijn geen resultaten die overeenkomen met "%s"
pt_pt: Resultados da pesquisa: "%s"
tr_tr: "%s" eşleşen bir sonuç vardır

source: %1$d - %2$d of %3$d listings
de_de: %1$d - %2$d of %3$d anzeigen
es_es: %1$d - %2$d of %3$d anuncios
id_id: %1$d - %2$d dari %3$d iklan
lt_lt: %1$d - %2$d of %3$d aukcionai
pt_pt: %1$d - %2$d de %3$d anúncios
tr_tr: %1$d - %2$d of %3$d listeleri

source: Premium listings
de_de: Premium-anzeigen
es_es: Anuncios Destacados
id_id: Daftar Premium
lt_lt: Premium aukcionai
nl_nl: Top advertenties
pt_pt: Anúncios premium
tr_tr: Prim listeleri

source: Other searches that may interest you
de_de: Andere suchen, die Sie interessieren könnten
es_es: Otras búsquedas que le pueden interesar
id_id: Pencarian lain yang mungkin menarik bagi Anda
lt_lt: Kitos paieškos, kurios gali jus sudominti
nl_nl: Andere mogelijk interessante zoekopdrachten
pt_pt: Outras pesquisas que podem lhe interessar
tr_tr: İlginizi çekebilir diğer aramalar

source: You do not have any alerts yet
de_de: Sie haben noch keine Warnungen
es_es: No has creado todavía ninguna alerta
id_id: Anda tidak memiliki tanda belum
lt_lt: Jūs neturite įspėjimus dar
nl_nl: U heeft nog geen meldingen
pt_pt: Você ainda não tem quaisquer alertas
tr_tr: Henüz uyarıları yok

source: Alert
de_de: Warnungen
es_es: Alertas
id_id: Siap Siaga
lt_lt: budrus
nl_nl: Meldinging
pt_pt: Alerta
tr_tr: uyanık

source: This action can't be undone. Are you sure you want to continue?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Sind Sie sicher, dass Sie fortfahren möchten?
es_es: Esta acción no puede deshacerse. ¿Estás seguro de querer continuar?
id_id: Tindakan ini tidak bisa dibatalkan. Apakah Anda yakin ingin melanjutkan?
lt_lt: Šis veiksmas negali būti atšauktas. Ar tikrai norite tęsti?
nl_nl: Deze actie kan niet ongedaan gemaakt worden. Weet u zeker dat u wilt doorgaan?
pt_pt: Esta ação não pode ser desfeita. Tem certeza de que deseja continuar?
tr_tr: Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: Delete this alert
de_de: Diese Warnung löschen
es_es: Eliminar esta alerta
id_id: Hapus lansiran ini
lt_lt: Ištrinti šį įspėjimą
nl_nl: Verwijder deze melding
pt_pt: Eliminar esta alerta
tr_tr: Bu uyarıyı sil

source: Change e-mail
de_de: E-mail ändern
es_es: Cambiar e-mail
id_id: Ganti e-mail
lt_lt: Pakeisti elektroninio pašto
nl_nl: Verander uw e-mail
pt_pt: Alterar e-mail
tr_tr: E-postayı değiştir

source: Current e-mail
de_de: Aktuelle e-mail
es_es: E-mail actual
id_id: Saat ini e-mail
lt_lt: Dabartinis E-mail
nl_nl: Huidig e-mail
pt_pt: Email actual
tr_tr: Geçerli bir e-posta

source: New e-mail
de_de: Neue e-mail
es_es: Nuevo E-mail
id_id: Baru e-mail
lt_lt: Naujoji E-mail
nl_nl: Nieuwe e-mail
pt_pt: Novo e-mail
tr_tr: Yeni e-posta

source: Current password
de_de: Aktuelles Passwort
es_es: Contraseña actual
id_id: Sandi saat ini
lt_lt: Dabartinis slaptazodis
nl_nl: Huidig wachtwoord
pt_pt: Palavra-passe Actual
tr_tr: Mevcut Şifre

source: New password
de_de: Neues Passwort
es_es: Nueva contraseña
id_id: Password Baru:
lt_lt: Naujas Slaptažodis
nl_nl: Nieuwe Wachtwoord
pt_pt: Nova palavra-passe
tr_tr: yeni Şifre

source: Repeat new password
de_de: Neues Passwort wiederholen
es_es: Repetir contraseña nueva
id_id: Ulangi password baru
lt_lt: Pakartokite naują slaptažodį
nl_nl: Herhaal nieuw wachtwoord
pt_pt: Repetir a nova palavra-passe
tr_tr: Tekrarlayın Yeni şifre

source: Username: this field is required
de_de: Benutzername: Dieses Feld ist erforderlich
es_es: Nombre de usuario: Se requiere este campo
id_id: Username: bidang ini diperlukan
lt_lt: Nick: Šis laukas PRIVALOMAS;
nl_nl: Gebruikersnaam: Dit veld is verplicht
pt_pt: Username: Este campo é obrigatório
tr_tr: Kullanıcı adı: Bu alan gereklidir

source: The username is available
de_de: Der Benutzername ist verfügbar
es_es: No hay anuncios disponibles en este momento
id_id: Username tersedia
lt_lt: Nick galima
nl_nl: De gebruikersnaam is beschikbaar
pt_pt: O username está disponível
tr_tr: Kullanıcı adı kullanılabilir

source: The username is NOT available
de_de: Der Benutzername ist nicht verfügbar
es_es: No hay anuncios disponibles en este momento
id_id: Username TIDAK tersedia
lt_lt: Vartotojo vardas jau yra
nl_nl: De gebruikersnaam is niet beschikbaar
pt_pt: O username NÃO está disponível
tr_tr: Kullanıcı adı mevcut değil

source: Change Username
de_de: Benutzernamen ändern
es_es: Cambiar contraseña
id_id: Ubah Nama Pengguna Saya
lt_lt: Pakeisti Nick
nl_nl: Wijzig mijn gebruikersnaam
pt_pt: Alterar username
tr_tr: Değişim adı

source: Username
de_de: Benutzername
es_es: Cambiar contraseña
id_id: Nama Pengguna
lt_lt: Nick
nl_nl: Gebruikersnaam
pt_pt: Nome de utilizador
tr_tr: Kullanıcı adı

source: Recover your password
de_de: Gewinnen Sie Ihr Passwort
es_es: He olvidado mi contraseña
id_id: Memulihkan password kamu
lt_lt: Priminti slaptažodį
nl_nl: Herstel uw wachtwoord
pt_pt: Recuperar sua senha
tr_tr: Şifrenizi geri

source: My listings
de_de: Meine Anzeigen
es_es: Mi cuenta
id_id: Daftar saya
lt_lt: Mano aukcionai
nl_nl: Mijn Advertenties
pt_pt: Os meus anúncios
tr_tr: Benim listeleri

source: No listings have been added yet
de_de: Keine anzeigen hinzugefügt
es_es: No hay resultados que se han añadido todavía
id_id: Tidak ada iklan telah ditambahkan belum
lt_lt: Nr aukcionai buvo pridėta dar
nl_nl: Geen advertenties zijn nog toegevoegd
pt_pt: Nenhum anúncio foi adicionado ainda
tr_tr: Henüz ilan eklendi

source: Please Login
de_de: Bitte einloggen
es_es: Entrar
id_id: Silahkan Login
lt_lt: Prašome prisijungti,
nl_nl: Gelieve in te loggen
pt_pt: Efectue o seu login
tr_tr: Lütfen Giriş Yapın

source: Password
de_de: Passwort
es_es: Escribe tu contraseña
id_id: kata sandi Anda
lt_lt: slaptažodis
nl_nl: Wachtwoord
pt_pt: Palavra-passe
tr_tr: şifre

source: Remember me
de_de: An mich erinnern
es_es: Recuérdame
id_id: Ingat saya
lt_lt: Prisimink mane
nl_nl: Onthoud mij
pt_pt: Lembrar de mim
tr_tr: beni hatırla

source: Log in
de_de: einloggen
es_es: Entrar
lt_lt: Prisijungti
nl_nl: Inloggen
pt_pt: Entrar
tr_tr: giriş yap

source: Forgot password?
de_de: Passwort Vergessen ?
es_es: ¿Has olvidado la contraseña?
id_id: Lupa kata sandi?
lt_lt: Pamiršote slaptažodį?
nl_nl: Wachtwoord vergeten?
pt_pt: Esqueceu a palavra-passe?
tr_tr: Şifreni mi unuttun?

source: User type
de_de: Benutzertyp
es_es: Tipo de usuario
id_id: Tipe user
lt_lt: Vartotojo tipas
nl_nl: U bent een
pt_pt: Tipo de Utilizador
tr_tr: Kullanıcı türü

source: Cell phone
de_de: Handy
es_es: Móvil
id_id: Ponsel
lt_lt: Mobilusis telefonas
nl_nl: Mobiele telefoon
pt_pt: Telemóvel
tr_tr: cep telefonu

source: Phone
de_de: Telefon
es_es: Teléfono
id_id: Telepon genggam
lt_lt: telefonas
nl_nl: Telefoonnummer
pt_pt: Telefone
tr_tr: telefon

source: City area
de_de: Stadtgebiet
es_es: Distrito
id_id: Kota
lt_lt: Miestas plotas
nl_nl: Stedelijk gebied
pt_pt: Concelho
tr_tr: Şehir alanı

source: Website
id_id: Situs web
lt_lt: Interneto svetainė
pt_pt: Site
tr_tr: web sitesi

source: User description
de_de: Benutzerbeschreibung
es_es: Descripción del usuario
id_id: Deskripsi
lt_lt: vartotojas aprašymas
nl_nl: Omschrijving
pt_pt: Descrição do utilizador
tr_tr: Kullanıcı açıklaması
