Repository: r-kondo/local_osclass
Catalog: *-content/themes/osclasswizards/languages/*/theme.po
Languages: de_de, es_es, id_id, lt_lt, nl_nl, pt_pt, tr_tr

source: Theme color mode
de_de: Thema-Farbmodus
pt_pt: Modo cores do tema

source: Green
de_de: Grün
pt_pt: Verde

source: Red
de_de: Rot
pt_pt: Vermelho

source: Blue
de_de: Blau
pt_pt: Azul

source: Purple
de_de: Lila
pt_pt: Roxo

source: Yellow
de_de: Gelb
pt_pt: Amarelo

source: Google fonts
de_de: Google Schriftarten
pt_pt: Fontes do Google

source: RTL view
de_de: RTL-Ansicht
es_es: Vista RTL
id_id: RTL tampilan
lt_lt: RTL vaizdas
nl_nl: RTL weergave
pt_pt: Vista RTL
tr_tr: RTL görünümü

source: Right to left view.
de_de: Rechts nach links anzeigen.
es_es: Derecho a la vista de la izquierda.
id_id: Hak untuk tampilan kiri.
lt_lt: Dešinės į kairę nuomone.
pt_pt: Vista direita para esquerda.
tr_tr: Sol görüşe Doğru.

source: Custom CSS
de_de: Benutzerdefinierte CSS
es_es: CSS personalizado
id_id: kustom CSS
lt_lt: Pasirinktinis CSS
pt_pt: CSS personalizado
tr_tr: Özel CSS

source: You can write your custom CSS and override the default CSS.
de_de: Sie können Ihre benutzerdefinierten CSS schreiben und die CSS überschreiben.
es_es: Usted puede escribir su CSS personalizado y anular el CSS por defecto.
id_id: Anda dapat menulis CSS kustom Anda dan menimpa CSS default.
lt_lt: Jūs galite parašyti savo pasirinktinį CSS ir pakeis numatytąjį CSS.
pt_pt: Você pode inserir o seu CSS personalizado e substituir o padrão CSS.
tr_tr: Kendi özel CSS yazmak ve varsayılan CSS geçersiz kılabilirsiniz.

source: Enter your email address.
de_de: Geben Sie Ihre e-Mail-Adresse.
es_es: Escribe tu dirección de correo electrónico.
id_id: Masukkan alamat email Anda.
lt_lt: Įveskite savo elektroninio pašto adresą.
nl_nl: Vul je e-mail adres in.
pt_pt: Introduza o seu e-mail
tr_tr: Mail adresinizi girin.

source: You have sucessfully subscribed to the alert
de_de: Sie haben erfolgreich die Benachrichtigung abonniert
es_es: Te has suscrito correctamente a esta alerta
id_id: Anda telah berhasil berlangganan waspada
lt_lt: Jūs, sėkmingai užsiregistravote perspėjimo
nl_nl: U heeft met succes geabonneerd op de melding
pt_pt: Você se inscreveu com êxito para o alerta!
tr_tr: Sen başarıyla uyarı abone oldunuz

source: Invalid email address
de_de: Ungültige e-Mail-Adresse
es_es: Dirección de correo no válida.
id_id: Alamat Email tidak valid.
lt_lt: Neteisingas el. Pašto adresas
nl_nl: Ongeldig e-mailadres.
pt_pt: Endereço de e-mail inválido
tr_tr: Geçersiz e-posta adresi

source: Subscribe to this search
de_de: Diese Suche abonnieren
es_es: Suscribirse a esta búsqueda
id_id: Berlangganan ke pencarian ini
lt_lt: Prenumeruoti šią paiešką
nl_nl: ﻿Abonneer op deze zoekopdracht
pt_pt: Subscrever esta pesquisa
tr_tr: Bu aramaya abone ol

source: Subscribe now
de_de: Jetzt abonnieren
es_es: Suscríbete ahora
id_id: Berlangganan sekarang
lt_lt: Užsisakykite dabar
nl_nl: Nu abonneren
pt_pt: Inscreva-se agora
tr_tr: Şimdi abone

source: Delete
de_de: Löschen
es_es: Eliminar
id_id: Hapus
lt_lt: panaikinti
nl_nl: Verwijderen
pt_pt: Apagar
tr_tr: silmek

source: Cancel
de_de: Abbrechen
es_es: Cancelar
id_id: Batalkan
lt_lt: atšaukti
nl_nl: Opheffen
pt_pt: Cancelar
tr_tr: iptal

source: Previous image
de_de: Vorheriges Bild
es_es: Imagen Anterior
id_id: Gambar sebelumnya
lt_lt: Ankstesnis paveikslėlis
nl_nl: Vorige afbeelding
pt_pt: Imagem anterior
tr_tr: Önceki Resim

source: Next image
de_de: Nächstes Bild
es_es: Siguiente Imagen
id_id: Gambar berikutnya
lt_lt: Kitas paveikslėlis
nl_nl: Volgende afbeelding
pt_pt: Imagem seguinte
tr_tr: Sonraki resim

source: Close
de_de: Schließen
es_es: Cerrar
id_id: Tutup
lt_lt: Arti
nl_nl: sluiten
pt_pt: Fechar
tr_tr: yakın

source: Contact us
de_de: Kontaktieren Sie uns
es_es: Contáctanos
id_id: Hubungi kami
lt_lt: Susisiekite su mumis
nl_nl: Neem contact met ons op.
pt_pt: Contacte-nos
tr_tr: bizimle iletişime geçin

source: Your name
de_de: Ihr Name
es_es: Tu nombre
id_id: Nama Anda
lt_lt: tavo vardas
nl_nl: Jouw Naam
pt_pt: Seu nome
tr_tr: adınız

source: optional
es_es: opcional
id_id: manasuka
lt_lt: neprivalomas
nl_nl: optioneel
pt_pt: opcional
tr_tr: isteğe bağlı

source: Your email address
de_de: Ihre e-Mail-Adresse
es_es: Su dirección email
id_id: Email Anda:
lt_lt: Jūsų elektroninio pašto adresas
nl_nl: Je email adres
pt_pt: Seu endereço de e-mail
tr_tr: senin E-posta adres

source: Subject
de_de: Betreff
es_es: Asunto
id_id: Subjek
lt_lt: tema
nl_nl: Onderwerp
pt_pt: Assunto
tr_tr: konu

source: Message
de_de: Nachricht
es_es: Mensaje
id_id: Pesan
lt_lt: žinutė
nl_nl: Bericht
pt_pt: Mensagem
tr_tr: mesaj

source: Send
de_de: Senden
es_es: Enviar
id_id: Kirim
lt_lt: siųsti
nl_nl: Verzenden
pt_pt: Enviar
tr_tr: göndermek

source: Language:
de_de: Sprache
es_es: Idioma
id_id: Bahasa:
lt_lt: Kalba:
nl_nl: Taal:
pt_pt: Idioma:
tr_tr: Dil:

source: Hi %s
de_de: Hallo %s
es_es: Hola %s
id_id: Hai %s
lt_lt: Sveiki% s,
nl_nl: Hallo %s
pt_pt: Olá %s
tr_tr: Merhaba %s

source: My account
de_de: Mein Konto
es_es: Mi cuenta
id_id: Akun Saya
lt_lt: Mano sąskaita
nl_nl: Mijn account
pt_pt: A minha conta
tr_tr: hesabım

source: Logout
es_es: Desconectarse
id_id: Keluar
lt_lt: Atsijungti
nl_nl: uitloggen
pt_pt: Sair
tr_tr: Çıkış Yap

source: Login
de_de: Anmeldung
es_es: Entrar
id_id: Masuk
lt_lt: Prisijungti
pt_pt: Entrar
tr_tr: Oturum Aç

source: Register for a free account
de_de: Registrieren Sie sich für ein kostenloses Konto
es_es: Registra tu cuenta gratis
id_id: Mendaftar untuk mendapatkan akun gratis
lt_lt: Registruotis nemokamą paskyrą
nl_nl: Registreer gratis
pt_pt: Criar conta grátis
tr_tr: Ücretsiz bir hesap için üye ol

source: Contact
de_de: Kontakt
es_es: Contacto
id_id: Kontak:
lt_lt: kontaktas
pt_pt: Contacto
tr_tr: temas

source: Publish your ad for free
de_de: Veröffentlichen Sie Ihre Anzeige kostenlos
es_es: Publica tu anuncio gratis
id_id: Publikasikan iklan gratis
lt_lt: Publikuoti jūsų skelbimą nemokamai
nl_nl: Plaats advertentie
pt_pt: Inserir anúncio grátis
tr_tr: Ücretsiz reklamınızı yayınlayın

source: Free responsive Osclass theme by <a target="_blank" title="osclasswizards" href="%s">OsclassWizards</a>
de_de: Free reagieren Osclass Thema von <a target="_blank" title="osclasswizards" href="%s">OsclassWizards</a>
es_es: Libre sensible tema OSClass por <a target="_blank" title="osclasswizards" href="%s">OsclassWizards</a>
id_id: Gratis responsif Osclass tema oleh <a target="_blank" title="osclasswizards" href="%s">OsclassWizards</a>
lt_lt: Nemokama reaguoja Osclass tema <a target="_blank" title="osclasswizards" href="%s"> OsclassWizards a>
pt_pt: Grátis responsivo tema Osclass por <a target="_blank" title="osclasswizards" href="%s">OsclassWizards</a>
tr_tr: <a Target="_blank" Free duyarlı Osclass tema title="osclasswizards" href="%s"> OsclassWizards </a>

source: ie. PHP Programmer
es_es: pe. Programador PHP
id_id: yaitu. PHP Programmer
lt_lt: ty. PHP programuotojas
nl_nl: Zoeken
pt_pt: Faça a sua pesquisa aqui
tr_tr: yani. PHP Programcı

source: Categories
de_de: Kategorien
es_es: Categorías
id_id: Kategori
lt_lt: Kategorijos
nl_nl: Categorieën
pt_pt: Categorias
tr_tr: Kategoriler

source: See more listings...
de_de: Finden Sie weitere Angebote...
es_es: Ver todas las ofertas...
id_id: Lihat daftar ...
lt_lt: Peržiūrėkite daugiau objektų ...
nl_nl: Bekijk meer advertenties
pt_pt: Ver mais anúncios...
tr_tr: Daha fazla listeleri bakın ...

source: Publish a listing
de_de: Veröffentlichen Sie eine anzeigen
es_es: Publicar un anuncio
id_id: Publikasikan listing
lt_lt: Paskelbti sąrašą
nl_nl: Plaats een advertentie
pt_pt: Inserir anúncio
tr_tr: Bir liste Yayınla

source: Edit your listing
de_de: Bearbeiten Sie Ihr Angebot
es_es: Edite su anuncio
id_id: Mengedit daftar Anda
lt_lt: Redaguokite savo sąrašą
nl_nl: Uw adv. beheren
pt_pt: Editar o seu anúncio
tr_tr: Kaydınızı düzenleyin

source: Send to a friend
de_de: An einen Freund senden
es_es: Envía a un amigo
id_id: Kirim ke teman
lt_lt: Siųsti draugui
nl_nl: Verstuur naar een vriend(in)
pt_pt: Enviar para um amigo
tr_tr: Bir arkadaşına gönder

source: Contact publisher
de_de: Inserenten kontaktieren
es_es: Contacta con el anunciante:
id_id: Hubungi penerbit
lt_lt: Susisiekite leidėjas
nl_nl: ﻿Contact adverteerder
pt_pt: Entrar em contacto com o anunciante
tr_tr: İletişim yayıncı

source: Search results
de_de: Suchergebnisse
es_es: Resultados de búsqueda
id_id: Hasil Pencarian untuk
lt_lt: Paieškos rezultatai
nl_nl: Zoekresultaten
pt_pt: Resultado da pesquisa
tr_tr: Arama sonuçları

source: Search results: %s
de_de: Suchergebnisse: %s
es_es: Resultados de búsqueda: %s
id_id: Hasil pencarian:%s
lt_lt: Paieškos rezultatai:% s
nl_nl: Zoek Resultaten: %s
pt_pt: Resultados da pesquisa: %s
tr_tr: Arama sonuçları: %s

source: Dashboard
es_es: Panel de Control
id_id: Dasbor
lt_lt: prietaisų skydas
nl_nl: Mijn Dashboard
pt_pt: Painel de administração
tr_tr: gösterge paneli

source: %s's profile
de_de: %s's Profil
es_es: Perfil de %s
id_id: Ubah Profile %s
lt_lt: %s's profilis
nl_nl: Profiel van %s's
pt_pt: Olá %s
tr_tr: %s's profil

source: Account
es_es: Cuenta
id_id: Akun
lt_lt: sąskaita
pt_pt: A minha conta
tr_tr: hesap

source: Listings
de_de: anzeigen
es_es: Listados
id_id: Katalog
lt_lt: Aukcionai
nl_nl: Advertenties
pt_pt: Anúncios
tr_tr: Listeler

source: Alerts
de_de: Warnungen
es_es: Alertas
id_id: Mengelola notifikasi
lt_lt: įspėjimai
pt_pt: Alertas
tr_tr: Uyarılar

source: Update account
es_es: Modificar
id_id: Akun pembaruan
lt_lt: Atnaujinti sąskaita
nl_nl: Account bijwerken
pt_pt: Actualizar Informações da Conta
tr_tr: Güncelleme hesabı

source: Change email
de_de: E-Mail ändern
es_es: Modifica tu E-mail
id_id: Ganti Email
lt_lt: Pakeisti elektroninio pašto adresą
nl_nl: Email wijzigen
pt_pt: Alterar e-mail
tr_tr: E-postayı değiştir

source: Change username
de_de: Benutzernamen ändern
es_es: Cambiar contraseña
id_id: Ubah Nama Pengguna Saya
lt_lt: Pakeisti vardas
nl_nl: Gebruikersnaam wijzigen
pt_pt: Alterar username
tr_tr: Değişim adı

source: Change password
de_de: Passwort ändern
es_es: Cambiar contraseña
id_id: Ubah Kata Sandi
lt_lt: pakeisti slaptažodį
nl_nl: Wijzig Wachtwoord
pt_pt: Alterar senha
tr_tr: şifre değiştir

source: Recover password
de_de: Passwort wiederherstellen
es_es: He olvidado mi contraseña
id_id: Memulihkan password
lt_lt: Priminti slaptažodį
nl_nl: Herstel Wachtwoord
pt_pt: Recuperar senha
tr_tr: şifre kurtarmak

source: Create a new account
de_de: Ein neues account erstellen
es_es: Crear
id_id: Buat akun baru
lt_lt: Sukurti naują paskyrą
nl_nl: Registreer een nieuw account
pt_pt: Criar conta grátis
tr_tr: Yeni bir hesap oluştur

source: Public Profile
de_de: Öffentliches Profil
es_es: Perfil
id_id: Profil publik
lt_lt: viešą profilį
nl_nl: Openbaar Profiel
pt_pt: Perfil público
tr_tr: Açık Profil

source: Delete account
de_de: Account löschen
es_es: Eliminar
id_id: Hapus akun
lt_lt: Ištrinti paskyrą
nl_nl: Account Verwijderen
pt_pt: Eliminar a conta
tr_tr: hesabı sil

source: Theme settings updated correctly
de_de: Design-Einstellungen korrekt aktualisiert
es_es: Ajustes de tema actualizado correctamente
id_id: Pengaturan tema diperbarui dengan benar
lt_lt: Tema nustatymai tinkamai atnaujintas
nl_nl: Thema-instellingen correct bijgewerkt
pt_pt: Configurações de tema actualizado com êxito
tr_tr: Tema ayarları doğru güncellenen

source: Templates settings updated correctly
de_de: Vorlagen-Einstellungen korrekt aktualisiert
es_es: Configuración de plantillas actualizan correctamente
id_id: Pengaturan template diperbarui dengan benar
lt_lt: Šablonai nustatymai tinkamai atnaujintas
pt_pt: As configurações de template actualizado com êxito
tr_tr: Şablonlar ayarları doğru güncellenen

source: Ads management updated correctly
de_de: Anzeigen-Verwaltung ordnungsgemäß aktualisiert
es_es: Ajustes de tema actualizado correctamente
id_id: Iklan manajemen diperbarui dengan benar
lt_lt: Skelbimų valdymas tinkamai atnaujintas
nl_nl: Advertenties management correct bijgewerkt
pt_pt: Gestão de anúncios actualizado com êxito
tr_tr: Reklamlar yönetimi doğru güncellenen

source: Category icons settings updated correctly
de_de: Kategorie-Symbole-Einstellungen korrekt aktualisiert
pt_pt: Configurações da categoria ícones actualizado com êxito

source: Theme color settings updated correctly
de_de: Design-Farbe-Einstellungen korrekt aktualisiert
pt_pt: Configurações do Tema de cor actualizado com êxito

source: Facebook Page settings updated correctly
de_de: Facebook Page Einstellungen korrekt aktualisiert
pt_pt: Página de configurações facebook actualizado com êxito

source: The favicon image has been uploaded correctly
de_de: Das Favicon Bild wurde korrekt hochgeladen
es_es: La imagen del logotipo se ha cargado correctamente
id_id: Gambar favicon telah di-upload dengan benar
lt_lt: Favicon paveikslėlis buvo įkeltas teisingai
nl_nl: De favicon afbeelding heeft correct geupload
pt_pt: A imagem do favicon foi carregada correctamente
tr_tr: Favicon görüntü doğru yüklendi

source: An error has occurred, please try again
de_de: Ein Fehler ist aufgetreten, bitte versuchen Sie es erneut
es_es: Se produjo un error, inténtalo de nuevo
id_id: Sebuah kesalahan telah terjadi, silakan coba lagi
lt_lt: Įvyko klaida, bandykite dar kartą
nl_nl: Er is een fout opgetreden, probeer het opnieuw
pt_pt: Ocorreu um erro. Por favor tente novamente.
tr_tr: Oluştu bir hata, lütfen tekrar deneyin

source: The logo image has been uploaded correctly
de_de: Das Logobild wurde korrekt hochgeladen
es_es: La imagen del logotipo se ha cargado correctamente
id_id: Gambar logo telah di-upload dengan benar
lt_lt: Logotipas paveikslėlis buvo įkeltas teisingai
nl_nl: De afbeelding van het logo is correct geupload
pt_pt: A imagem do logotipo foi carregada correctamente
tr_tr: Logo resmi doğru yüklendi

source: The favicon image has been removed
de_de: Das Favicon Bild wurde entfernt
es_es: La imagen del logotipo se ha eliminado
id_id: Gambar favicon telah dihapus
lt_lt: Favicon paveikslėlis buvo ištrintas
nl_nl: De favicon afbeelding is verwijderd
pt_pt: A imagem do favicon foi removida
tr_tr: Sık kullanılan simge görüntüsü kaldırıldı

source: Image not found
de_de: Bild nicht gefunden
es_es: Imagen no encontrada
id_id: Gambar tidak ditemukan
lt_lt: Vaizdo nerastas
nl_nl: Afbeelding niet gevonden
pt_pt: Imagem não foi encontrada
tr_tr: Görüntü bulunamadı

source: The logo image has been removed
de_de: Das Logobild wurde entfernt
es_es: La imagen del logotipo se ha eliminado
id_id: Gambar logo telah dihapus
lt_lt: Logotipas paveikslėlis buvo ištrintas
nl_nl: ﻿De logo afbeelding is verwijderd
pt_pt: A imagem do logotipo foi removida
tr_tr: Logo resmi kaldırıldı

source: The banner image has been uploaded correctly
de_de: Das Bannerbild wurde korrekt hochgeladen
es_es: La imagen del logotipo se ha cargado correctamente
id_id: Gambar banner telah di-upload dengan benar
lt_lt: Reklaminis vaizdas buvo įkeltas teisingai
nl_nl: De banner afbeelding heeft correct geupload
pt_pt: A imagem do banner foi carregada correctamente
tr_tr: Afiş görüntü doğru yüklendi

source: The banner image has been removed
de_de: Das Bannerbild wurde entfernt
es_es: La imagen del logotipo se ha eliminado
id_id: Gambar banner telah dihapus
lt_lt: Reklaminis vaizdas buvo ištrintas
nl_nl: De banner afbeelding is verwijderd
pt_pt: A imagem do banner foi removido
tr_tr: Afiş görüntü kaldırıldı

source: All categories
de_de: Alle Kategorien
es_es: Categorías
id_id: Semua kategori
lt_lt: Visos kategorijos
nl_nl: Alle categorieën
pt_pt: Todas as categorias
tr_tr: Tüm kategoriler

source: Choose one category
de_de: Wählen Sie eine Kategorie
es_es: Elija una categoría
id_id: Pilih salah satu kategori
lt_lt: Pasirinkite vieną kategoriją
nl_nl: Kies een categorie
pt_pt: Escolha uma categoria
tr_tr: Bir kategori seçin

source: Title: this field is required
de_de: Titel: Dieses Feld ist erforderlich
es_es: Título: Se requiere este campo
id_id: Judul: bidang ini diperlukan
lt_lt: Pavadinimas: Šis laukas PRIVALOMAS;
nl_nl: Titel: Dit veld is verplicht
pt_pt: Título: Este campo é obrigatório
tr_tr: Başlık: Bu alan gereklidir

source: Title too short
de_de: Titel zu kurz
es_es: Título demasiado corto
id_id: Judul terlalu pendek
lt_lt: Pavadinimas per trumpas
pt_pt: Título muito curto
tr_tr: Başlık çok kısa

source: Description too short
de_de: Beschreibung zu kurz
es_es: Descripción demasiado corto
id_id: Deskripsi terlalu pendek
lt_lt: Aprašymas per trumpas
nl_nl: Beschrijving te kort
pt_pt: Descrição muito curta
tr_tr: Çok kısa Açıklama

source: Price: no more than 50 characters
de_de: Preis: nicht mehr als 50 Zeichen
es_es: Precio: no más de 50 caracteres
id_id: Harga: tidak lebih dari 50 karakter
lt_lt: Kaina: ne daugiau kaip 50 simbolių
nl_nl: Prijs: niet meer dan 50 tekens
pt_pt: Preço: não mais de 50 caracteres
tr_tr: Fiyatı: en fazla 50 karakter

source: Currency: make your selection
de_de: Währung: Treffen Sie Ihre Auswahl
es_es: Moneda: hacer su selección
id_id: Mata Uang: membuat pilihan Anda
lt_lt: Valiuta: padaryti savo pasirinkimą
nl_nl: Valuta: maak uw keuze
pt_pt: Moeda: escolha a sua
tr_tr: Para birimi: Seçiminizi yapmak

source: Photo: must be png,gif,jpg,jpeg
de_de: Foto: muss sein, Png, Gif, Jpg, jpeg
es_es: Foto: debe ser png, gif, jpg, jpeg
id_id: Foto: harus png, gif, jpg, jpeg
lt_lt: Nuotrauka: turi būti PNG, GIF, JPG, JPEG
nl_nl: Foto: moet png, gif, jpg, jpeg zijn
pt_pt: Foto: deve ser png,gif,jpg,jpeg
tr_tr: Fotoğraf: png, gif, jpg, jpeg olmalı

source: Name: this field is required
de_de: Name: Dieses Feld ist erforderlich
es_es: Nombre: Se requiere este campo
id_id: Nama: bidang ini diperlukan
lt_lt: Vardas: Šis laukas PRIVALOMAS;
nl_nl: Naam: Dit veld is verplicht
pt_pt: Nome: Este campo é obrigatório
tr_tr: Adı: Bu alan gereklidir

source: Name: enter at least 3 characters
de_de: Name: Geben Sie mindestens 3 Zeichen
es_es: Nombre: Mínimo 3 caracteres
id_id: Nama: masukkan sedikitnya 3 karakter
lt_lt: Vardas: Įveskite bent 3 simbolius
nl_nl: Naam: Voer minimaal 3 tekens
pt_pt: Nome: Introduza pelo menos 3 caracteres
tr_tr: Adı: En az 3 karakter girin

source: Name: no more than 35 characters
de_de: Name: nicht mehr als 35 Zeichen
es_es: Nombre: no más de 35 caracteres
id_id: Nama: tidak lebih dari 35 karakter
lt_lt: Vardas: ne daugiau kaip 35 simbolių
nl_nl: Naam: niet meer dan 35 tekens
pt_pt: Nome: não mais de 35 caracteres
tr_tr: Adı: fazla 35 karakter

source: Email: this field is required
de_de: E-Mail: Dieses Feld ist erforderlich
es_es: Email: Se requiere este campo
id_id: Email: bidang ini diperlukan
lt_lt: Paštas: Šis laukas PRIVALOMAS;
nl_nl: E-mail: dit veld is verplicht
pt_pt: Email: Este campo é obrigatório
tr_tr: E-posta: Bu alan gereklidir

source: Please select a country
de_de: Bitte wählen Sie ein Land
es_es: Por favor, seleccione un país
id_id: Silakan pilih negara
lt_lt: Prašome pasirinkti šalį
nl_nl: Selecteer een land
pt_pt: Por favor escolha o seu país
tr_tr: Lütfen bir ülke seçin

source: Region: this field is required
de_de: Region: Dieses Feld ist erforderlich
es_es: Región: Se requiere este campo
id_id: Wilayah: bidang ini diperlukan
lt_lt: Regionas: Šis laukas PRIVALOMAS;
nl_nl: Regio: Dit veld is verplicht
pt_pt: Região: Este campo é obrigatório
tr_tr: Bölge: Bu alan gereklidir

source: Region: enter at least 3 characters
de_de: Region: Geben Sie mindestens 3 Zeichen
es_es: Región: Mínimo 3 caracteres
id_id: Region: masukkan sedikitnya 3 karakter
lt_lt: Regionas: įvesti bent 3 simbolius
nl_nl: Regio: Voer minimaal 3 tekens
pt_pt: Região: introduza pelo menos 3 caracteres
tr_tr: Bölge: en az 3 karakter girin

source: Region: no more than 100 characters
de_de: Region: nicht mehr als 100 Zeichen
es_es: Región: no más de 100 caracteres
id_id: Region: tidak lebih dari 100 karakter
lt_lt: Regionas: ne daugiau kaip 100 ženklų
nl_nl: Regio: niet meer dan 100 tekens
pt_pt: Região: não mais de 100 caracteres
tr_tr: Bölge: en fazla 100 karakter

source: City: this field is required
de_de: Stadt: Dieses Feld ist erforderlich
es_es: Ciudad: Se requiere este campo
id_id: Kota: bidang ini diperlukan
lt_lt: Miestas: Šis laukas PRIVALOMAS;
nl_nl: Plaats: Dit veld is verplicht
pt_pt: Cidade: este campo é obrigatório
tr_tr: Şehir: Bu alan gereklidir

source: City: enter at least 3 characters
de_de: Stadt: Geben Sie mindestens 3 Zeichen
es_es: Ciudad: Mínimo 3 caracteres
id_id: Kota: masukkan sedikitnya 3 karakter
lt_lt: Miestas: įvesti bent 3 simbolius
nl_nl: Stad: niet meer dan 100 Tekens
pt_pt: Cidade: pelo menos 3 caracteres
tr_tr: Şehir: En az 3 karakter girin

source: City: no more than 100 characters
de_de: Stadt: nicht mehr als 100 Zeichen
es_es: Ciudad: no más de 100 caracteres
id_id: Kota: tidak lebih dari 100 karakter
lt_lt: Miestas: ne daugiau kaip 100 ženklų
nl_nl: Stad: niet meer dan 100 tekens
pt_pt: Cidade: não mais de 100 caracteres
tr_tr: Şehir: en fazla 100 karakter

source: Select a category
de_de: Wählen Sie eine Kategorie
es_es: Selecciona una categoría
id_id: Pilih kategori
lt_lt: Pasirinkite kategoriją
nl_nl: Selecteer een categorie
pt_pt: Escolha categoria
tr_tr: Bir kategori seç

source: Select a region
de_de: Wählen Sie eine region
es_es: Selecciona una categoría
id_id: Memilih suatu wilayah
lt_lt: Pasirinkite regioną
nl_nl: Selecteer een regio...
pt_pt: Escolha região
tr_tr: Bir bölge seçin

source: Select a city
de_de: Wählen Sie eine Stadt
es_es: Seleccione la ciudad ...
id_id: Pilih kota
lt_lt: Pasirinkite miestą
nl_nl: Selecteer een stad
pt_pt: Escolha cidade
tr_tr: Bir şehir seçin

source: General Information
de_de: Allgemeine Informationen
es_es: Información general:
id_id: Informasi Umum
lt_lt: Bendra Informacija
nl_nl: Algemene informatie
pt_pt: Informação do anúncio
tr_tr: Genel Bilgi

source: Category
de_de: Kategorie
es_es: Categoría
id_id: Kategori
lt_lt: kategorija
nl_nl: Categorie
pt_pt: Categoria
tr_tr: kategori

source: Title
es_es: Título
id_id: Judul
lt_lt: pavadinimas
nl_nl: Titel
pt_pt: Título
tr_tr: başlık

source: Description
de_de: Beschreibung
es_es: Descripción del usuario
id_id: Deskripsi
lt_lt: aprašymas
nl_nl: Beschrijving
pt_pt: Descrição
tr_tr: tanım

source: Price
de_de: Preis
es_es: Precio
id_id: harga
lt_lt: kaina
nl_nl: Prijs
pt_pt: Preço
tr_tr: fiyat

source: Listing Location
de_de: Standort anzeigen
es_es: Llistat d'Ubicació
id_id: Daftar Lokasi
lt_lt: Skelbimo Vieta
nl_nl: Advertentie Locatie
pt_pt: Localização do anúncio
tr_tr: listeleme Yer

source: Country
de_de: Land
es_es: País
id_id: Negara
lt_lt: šalis
nl_nl: Land
pt_pt: País
tr_tr: ülke

source: Region
de_de: Gebiet
es_es: Provincia
id_id: Provinsi
lt_lt: regionas
nl_nl: Regio
pt_pt: Região
tr_tr: bölge

source: City
de_de: Stadt
es_es: Población
id_id: Kota
lt_lt: miestas
nl_nl: Woonplaats
pt_pt: Cidade
tr_tr: şehir

source: City Area
de_de: Stadtgebiet
es_es: Zona
id_id: Kota
lt_lt: Miestas Plotas
nl_nl: Stedelijk gebied
pt_pt: Concelho
tr_tr: şehir alan

source: Address
de_de: Adresse
es_es: Código Postal
id_id: Alamat
lt_lt: adresas
nl_nl: Adres
pt_pt: Endereço
tr_tr: adres

source: Seller's information
de_de: Informationen des Verkäufers
es_es: Información del anunciante
id_id: Informasi Penjual
lt_lt: Pardavėjo informacija
nl_nl: Verkopers informatie
pt_pt: Informações do vendedor
tr_tr: Satıcının bilgi

source: Name
es_es: Nombre
id_id: Nama
lt_lt: pavadinimas
nl_nl: Naam
pt_pt: Nome
tr_tr: isim

source: Show e-mail on the listing page
de_de: E-Mail auf die Anzeigenseite anzeigen
es_es: Mostrar correo electrónico en la página del listado
id_id: Tampilkan e-mail pada halaman daftar
lt_lt: Rodyti elektroninį paštą aukciono puslapyje
nl_nl: Toon e-mail op de advertentie pagina
pt_pt: Exibir e-mail na página do anúncio
tr_tr: Listeleme sayfasında e-posta göster

source: Update
es_es: Modificar
id_id: Perbarui
lt_lt: atnaujinimas
pt_pt: Actualizar
tr_tr: güncelleştirme
