Repository: r-kondo/local_osclass
Catalog: *-content/themes/osclasswizards/languages/*/theme.po
Languages: de_de, es_es, id_id, lt_lt, nl_nl, pt_pt, tr_tr

source: Sorry but I can't find the page you're looking for
de_de: Sorry, aber ich kann die Seite nicht finden, was, die du suchst
es_es: Lo sentimos, pero no puedo encontrar la página que estás buscando
id_id: Maaf, tapi saya tidak dapat menemukan halaman yang sedang Anda cari
lt_lt: Atsiprašome, bet aš negaliu rasti puslapyje jūs ieškote
nl_nl: DE PAGINA DIE U ZOEKT<br> KAN NIET WORDEN WEERGEGEVEN.
pt_pt: A página que está a procura não foi encontrada
tr_tr: Üzgünüm ama ben aradığınız sayfayı bulamıyor

source: Let us help you, we have got a few tips for you to find it.
de_de: Lassen Sie uns helfen, haben wir ein paar Tipps für Sie zu finden.
es_es: Déjenos ayudarle, tenemos algunos consejos para que usted lo encuentre.
id_id: Biarkan kami membantu Anda, kami telah mendapat beberapa tips bagi Anda untuk menemukannya.
lt_lt: Leiskite mums padėti jums, mes turime keletą patarimų jums rasti.
nl_nl: Laat ons u helpen, hebben we een paar tips voor u om het te vinden.
pt_pt: Deixe-nos ajudá-lo, temos algumas dicas para encontar o que precisa.
tr_tr: Onu bulmak için size yardımcı olalım, biz birkaç ipucu var.

source: Search
de_de: Suchen
es_es: Buscar
id_id: PENCARIAN
lt_lt: paieška
nl_nl: Zoeken
pt_pt: ﻿Pesquisar
tr_tr: Arama

source: <strong>Look</strong> for it in the most popular categories.
de_de: <strong>Suchen</strong>für sie in den beliebtesten Kategorien.
es_es: <strong>Búscalo</strong> en las categorías más populares.
id_id: <strong>Mencarinya</strong> dalam kategori yang paling populer.
lt_lt: <strong> Ieškokite </ strong>, už jį populiariausių kategorijų.
nl_nl: <strong>Zoek</strong> het in de meest populaire categorieën.
pt_pt: <strong>Pesquisar</strong> nas categorias mais populares.
tr_tr: <strong> En popüler kategorilerde bunun için </ strong> bak.

source: Ads management
de_de: Anzeigen-Verwaltung
es_es: Gestión Anuncios
id_id: Iklan manajemen
lt_lt: Skelbimų valdymas
nl_nl: Advertenties management
pt_pt: Administrar Anúncios
tr_tr: Reklamlar yönetimi

source: In this section you can configure your site to display ads and start generating revenue.
de_de: In diesem Abschnitt können Sie konfigurieren Ihre Website um Anzeigen schalten und Erzielung von Einnahmen zu starten.
es_es: En este apartado puede configurar su sitio para mostrar anuncios y empezar a generar ingresos.
id_id: Pada bagian ini Anda dapat mengkonfigurasi situs Anda untuk menampilkan iklan dan mulai menghasilkan pendapatan.
lt_lt: Šiame skyriuje galite konfigūruoti savo svetainę į rodyti skelbimus ir pradėti generuoti pajamas.
nl_nl: In deze sectie kunt u uw site om advertenties en beginnen met het genereren van inkomsten.
pt_pt: Nesta seção você pode configurar o seu site para exibir anúncios e começar a gerar receita.
tr_tr: Bu bölümde reklamları görüntülemek ve gelir getirici başlamak için sitenizi yapılandırabilirsiniz.

source: If you are using an online advertising platform, such as Google Adsense, copy and paste here the provided code for ads.
de_de: Bei Verwendung eine Plattform online-Werbung wie Google Adsense, kopieren Sie und fügen Sie hier den bereitgestellten Code für anzeigen.
es_es: Si está utilizando una plataforma de publicidad en línea, como Google Adsense, copie y pegue el código aquí proporcionada para los anuncios.
id_id: Jika Anda menggunakan platform iklan online, seperti Google Adsense, copy dan paste kode di sini disediakan untuk iklan.
lt_lt: Jei naudojate interneto reklamos platforma, pavyzdžiui, "Google Adsense", nukopijuokite ir įklijuokite čia pateiktą kodą skelbimų.
nl_nl: Als u gebruik van een online reclame-platform, zoals Google Adsense maakt, kopieer en plak hier de verstrekte code voor advertenties.
pt_pt: Se você estiver usar uma plataforma de publicidade online, como o Google Adsense, copia e cola o código fornecido do seu anúncio aqui.
tr_tr: Eğer Google Adsense gibi bir online reklam platformu, kullanıyorsanız, kopyalama ve reklamlar için burada sağlanan kodu yapıştırın.

source: Header Ad
de_de: Header-Anzeige
es_es: Cabecera
id_id: Header Iklan
lt_lt: Antraštės skelbimą
nl_nl: Header advertentie
pt_pt: No Cabeçalho
tr_tr: Üstbilgi Reklam

source: This ad will be shown at the top of your website.
de_de: Diese Anzeige wird am oberen Rand Ihrer Website
es_es: Este anuncio se mostrará en la parte superior de su sitio web.
id_id: Iklan ini akan ditampilkan di bagian atas website Anda.
lt_lt: Šis skelbimas bus rodomas jūsų svetainėje viršų.
nl_nl: Deze advertentie wordt getoond aan de bovenkant van uw website.
pt_pt: Este anúncio será mostrado na parte superior do seu site.
tr_tr: Bu reklam web sitenizin üst kısmında gösterilir.

source: Homepage Ad
es_es: Página de inicio del anuncio
id_id: Homepage Iklan
lt_lt: Pagrindinis skelbimą
nl_nl: Homepagina Advertentie
pt_pt: Homepage Anúncio
tr_tr: Anasayfa Reklam

source: This ad will be shown on the main site of your website. It will appear at the bottom of your site homepage.
de_de: Diese Anzeige wird auf der Hauptseite Ihrer Website angezeigt. Es erscheint am unteren Rand Ihrer Website-Homepage.
es_es: Este anuncio se mostrará en el sitio principal de su sitio web. Aparecerá en la parte inferior de la página principal del sitio.
id_id: Iklan ini akan ditampilkan pada situs utama website Anda. Ini akan muncul di bagian bawah halaman situs Anda.
lt_lt: Šis skelbimas bus rodomas pagrindiniame svetainės jūsų svetainę. Jis pasirodys savo svetainės puslapyje apačioje.
nl_nl: Deze advertentie wordt getoond op de hoofdsite van uw website. Het zal verschijnen aan de onderkant van de startpagina van uw site.
pt_pt: Este anúncio será mostrado na pagina principal do seu site. Ele será exibido na parte inferior da página inicial do site.
tr_tr: Bu reklam web sitenizin ana sitede gösterilecektir. Bu sitenizin ana sayfasının alt kısmında görünecektir.

source: Search results Ad (top of the page)
de_de: Suchergebnisse Ad (Seitenanfang)
es_es: Resultados de la búsqueda anuncio (parte superior de la página)
id_id: Hasil pencarian iklan (atas halaman)
lt_lt: Paieškos rezultatai skelbimą (viršus)
nl_nl: Zoekresultaten Ad (boven aan de pagina)
pt_pt: Resultados da pesquisa de anúncios (topo da página)
tr_tr: Arama sonuçları Reklam (sayfanın üst)

source: This ad will be shown on top of the search results of your site.
de_de: Diese Anzeige wird zusätzlich zu den Suchergebnissen Ihrer Website
es_es: Este anuncio se mostrará en la parte superior de los resultados de búsqueda de su sitio.
id_id: Iklan ini akan ditampilkan di atas hasil pencarian dari situs Anda.
lt_lt: Šis skelbimas bus rodomas ant paieškos rezultatus savo svetainėje.
nl_nl: Deze advertentie wordt getoond op de top van de zoekresultaten van uw site.
pt_pt: Este anúncio será mostrado no topo dos resultados da pesquisa do seu site.
tr_tr: Bu reklam sitenizin arama sonuçlarının üstünde gösterilecektir.

source: Search results Ad (bottom of the page)
de_de: Suchergebnisse Ad (unten auf der Seite)
es_es: Resultados de la búsqueda de anuncios (parte inferior de la página)
id_id: Hasil pencarian iklan (bagian bawah halaman)
lt_lt: Paieškos rezultatai skelbimą (apačioje puslapio)
nl_nl: Zoekresultaten Ad (onderkant van de pagina)
pt_pt: Resultados da pesquisa de anúncios (parte inferior da página)
tr_tr: Arama sonuçları Reklam (sayfanın alt kısmında)

source: This ad will be shown among the search results of your site.
de_de: Diese Anzeige wird unter den Suchergebnissen Ihrer Website angezeigt.
es_es: Este anuncio se mostrará entre los resultados de búsqueda de su sitio.
id_id: Iklan ini akan ditampilkan antara hasil pencarian dari situs Anda.
lt_lt: Šis skelbimas bus rodomas tarp paieškos rezultatų jūsų svetainę.
nl_nl: Deze advertentie wordt getoond bij de zoekresultaten van uw site.
pt_pt: Este anúncio será exibido entre os resultados da pesquisa do seu site.
tr_tr: Bu reklam sitenizin arama sonuçları arasında gösterilir.

source: Sidebar Ad
de_de: Seitenleiste Ad
es_es: Barra lateral
id_id: Iklan Sidebar
lt_lt: šoninė juosta skelbimą
nl_nl: Sidebar advertentie
pt_pt: Barra lateral esquerda
tr_tr: Kenar çubuğu Reklam

source: This ad will be shown at the right sidebar of your website, on the product detail page.
de_de: Diese Anzeige wird angezeigt, auf der rechten Seitenleiste auf Ihrer Website, auf der Produktdetailseite.
es_es: Este anuncio se mostrará en la barra lateral derecha de su página web, en la página de detalles del producto.
id_id: Iklan ini akan ditampilkan di sidebar kanan website Anda, pada halaman detail produk.
lt_lt: Šis skelbimas bus rodomas dešinėje parankinės jūsų svetainę, gaminio informacijos puslapyje.
nl_nl: Deze advertentie wordt getoond op de rechter zijbalk van uw website, op de pagina met productgegevens.
pt_pt: Este anúncio será exibido na barra lateral direita do seu site, na página de detalhes do produto.
tr_tr: Bu reklam ürün detay sayfasında, web sitenizin sağ kenar çubuğu ile gösterilir.

source: Save changes
de_de: Änderungen speichern
es_es: Guardar los cambios
id_id: Simpan Perubahan
lt_lt: išsaugoti pakeitimus
nl_nl: Wijzigingen opslaan
pt_pt: Guardar alterações
tr_tr: değişiklikleri Kaydet

source: Categories Icons
de_de: Kategorien Symbole
pt_pt: Ícones das categorias

source: Choose custom icons for categories. The items from the category will take the related icons in google map.
de_de: Wählen Sie benutzerdefinierte Symbole für Kategorien. Die Produkte aus der Kategorie übernehmen die zugehörigen Symbole bei Googlekarte.
pt_pt: Escolha ícones personalizados para as categorias. Os itens da categoria terá os ícones relacionados no mapa do google.

source: We use <a style="color: #018be3; text-decoration: none;" title="Visit Font Awesome site for help" target="_blank" href="http://fortawesome.github.io/Font-Awesome/3.2.1/icons/">Font Awesome Icons.</a> Just type icon name omitting <strong>"icon-"</strong> eg. home or car.
de_de: Wir verwenden <a style="color: #018be3; text-decoration: none;" title="Besuchen Sie Font Awesome Site für Hilfe" target="_blank" href="http://fortawesome.github.io/Font-Awesome/3.2.1/icons/">Font Awesome Icons.</a> Geben Sie einfach das Symbol Name auslassen <strong>"icon-"</strong> eg. home or car.
pt_pt: Nós usamos <a style="color: #018be3; text-decoration: none;" title="Visita o site incrível fonte de ajuda" target="_blank" href="http://fortawesome.github.io/Font-Awesome/3.2.1/icons/">Fonte incrível ícones.</a> Basta escrever o nome de ícone omitindo <strong>"icon-"</strong> por exemplo: casa ou carro.

source: Facebook Page Like Box Settings
de_de: Facebook Seite ähnliche Einstellungen
pt_pt: Facebook página caixa de configurações

source: Facebook Page URL
pt_pt: URL da página de Facebook

source: Width
de_de: Breite
pt_pt: Largura

source: Height
de_de: Höhe
pt_pt: Altura

source: Hide Cover Photo
de_de: Cover-Foto ausblenden
pt_pt: Esconder a foto da capa

source: Show Friend's Faces
de_de: Freundes Gesichter
pt_pt: Mostrar a cara dos amigos

source: Show Page Posts
de_de: Feed Seite Beiträge
pt_pt: Mostrar a página de Publicações

source: Show On Item Sidebar
de_de: Auf Element Sidebar anzeigen
pt_pt: Mostrar dentro de anúncio na barra lateral

source: Show On Search Sidebar
de_de: Auf Suche-Sidebar anzeigen
pt_pt: Mostrar na barra lateral em pesquisa

source: Favicon Image
de_de: Favicon Bild
es_es: Favicon Imagen
id_id: Favicon Gambar
lt_lt: Favicon Vaizdo
nl_nl: Favicon afbeelding
pt_pt: Imagem Favicon
tr_tr: favicon Görüntü

source: The preferred size of the favicon is 16x16 pixels.
de_de: Die bevorzugte Größe des das Favicon ist 16 x 16 Pixel.
pt_pt: O tamanho preferido do favicon é de 16x16 pixels.

source: Preview
de_de: Vorschau
es_es: Vista previa
id_id: Pratinjau
lt_lt: Peržiūrėti
nl_nl: Voorvertoning
pt_pt: Pré-visualização
tr_tr: Önizleme

source: Remove image
de_de: Bild entfernen
es_es: Eliminar logo
id_id: Hapus gambar
lt_lt: Pašalinti paveikslėlį
nl_nl: Verwijder afbeelding
pt_pt: Remover Imagem
tr_tr: görüntüyü kaldır

source: No image has been uploaded yet
de_de: Noch wurde kein Bild hochgeladen
es_es: La imagen del logotipo se ha cargado correctamente
id_id: Tidak ada gambar telah diunggah belum
lt_lt: Nėra nuotraukos buvo įkeltas dar
nl_nl: Geen afbeelding heeft geupload nog
pt_pt: Nenhuma imagem foi carregada ainda
tr_tr: Resim yok henüz yüklendi

source: Upload image
de_de: Bild hochladen
es_es: OSClass no puede cargar la imagen del logotipo en el panel de administración.
id_id: Favicon Gambar
lt_lt: Įkelti vaizdo
nl_nl: Upload afbeelding
pt_pt: Carregar imagem
tr_tr: resim yükle

source: <strong>Note:</strong> Uploading another image will overwrite the current image.
de_de: <strong>Hinweis:</strong> Ein anderes Bild hochladen, wird das aktuelle Bild überschrieben.
es_es: <strong>Nota:</strong> Cargar otro logotipo se sobreponen el logotipo actual.
id_id: <strong>Catatan:</strong> Meng-upload gambar lain akan menimpa gambar ini.
lt_lt: <strong> Pastaba: </ strong> Siuntimas kitą vaizdą bus perrašyti esamą vaizdą.
nl_nl: <strong>Opmerking:</strong> Een andere afbeelding uploaden overschrijft de huidige afbeelding.
pt_pt: <strong>Nota:</strong> Carregar outra imagem irá substituir a imagem actual.
tr_tr: <strong> Not: </ strong> mevcut görüntü üzerine yazacaktır Başka bir görüntü yükleniyor.

source: Accepted image (png,gif,jpg)
de_de: Akzeptierte Bild (png,gif,jpg)
es_es: Logotipo de la imagen (png,gif,jpg)
id_id: Image Diterima (png, gif, jpg)
lt_lt: Priimamos vaizdas (PNG, GIF, JPG)
nl_nl: Aanvaarde afbeelding (png, gif, jpg)
pt_pt: Aceito imagem formato (png, gif, jpg)
tr_tr: Kabul görüntü (png, gif, jpg)

source: Upload
es_es: Subir
id_id: Unggah
lt_lt: Įkelti
pt_pt: Carregar
tr_tr: Yükle

source: The images folder <strong>%s</strong> is not writable on your server
de_de: Den Ordner images <strong>%s</strong> ist nicht auf Ihrem Server beschreibbar
es_es: La carpeta de imágenes <strong>%s</strong> no se puede escribir en el servidor
id_id: Folder gambar<strong>%s</strong> tidak dapat ditulis pada server Anda
lt_lt: Vaizdai aplanką <strong>% s </ strong>, nėra įrašomas į jūsų serverį
nl_nl: De afbeeldingen map <strong>%s</strong> is niet beschrijfbaar op uw server
pt_pt: A pasta imagens <strong>%s</strong> não tem permissões de escrita
tr_tr: Görüntüleri sunucu üzerinde <strong>% s </ strong> yazılabilir değil klasör

source: Osclass can't upload the image from the administration panel.
de_de: Osclass kann nicht das Bild von den Administrations-Bereich hochladen.
es_es: OSClass no puede cargar la imagen del logotipo en el panel de administración.
id_id: Osclass tidak dapat meng-upload gambar dari panel administrasi.
lt_lt: Osclass negaliu įkelti paveikslėlį iš administravimo skydelyje.
nl_nl: Osclass kan niet uploaden het beeld van de Administratiepaneel.
pt_pt: Osclass não pode carregar a imagem do painel de administração.
tr_tr: Osclass yönetim panelinden görüntüyü yükleyemezsiniz.

source: Please make the aforementioned image folder writable.
de_de: Stellen Sie die vorgenannten Bildermappe beschreibbar.
es_es: Por favor, haga la carpeta de imágenes mencionadas se puede escribir.
id_id: Silakan membuat folder tersebut gambar ditulis.
lt_lt: Prašome minėtą vaizdo aplanko rašyti.
nl_nl: Maak dan de hiervoor genoemde image map beschrijfbaar.
pt_pt: Por favor,habilite a escrita na pasta da imagem acima mencionada.
tr_tr: Söz konusu görüntü klasörü yazılabilir olun.

source: To make a directory writable under UNIX execute this command from the shell:
de_de: Ein Verzeichnis unter UNIX beschreibbar machen führen Sie folgenden Befehl in der Shell:
es_es: Para hacer un directorio de escritura bajo UNIX ejecutar este comando desde el shell:
id_id: Untuk membuat ditulis direktori di bawah UNIX mengeksekusi perintah ini dari shell:
lt_lt: Kad katalogas rašyti pagal UNIX įvykdyti šią komandą iš kiauto:
nl_nl: Om een ​​map beschrijfbaar onder UNIX te voeren deze opdracht van de shell:
pt_pt: Para fazer um diretório gravável sob UNIX executar este comando a partir do shell:
tr_tr: UNIX altında bir dizin yazılabilir kabuktan bu komutu çalıştırmak yapmak için:

source: Header logo
es_es: Logotipo de la cabecera
id_id: Logo Header
lt_lt: Antraštės logotipas
pt_pt: Logotipo do cabeçalho
tr_tr: Üstbilgi logosu

source: Remove logo
de_de: Logo zu entfernen
es_es: Eliminar logo
id_id: Hapus Logo
lt_lt: Pašalinti logotipą
nl_nl: Verwijder logo
pt_pt: Remover o logotipo
tr_tr: logo kaldır

source: No logo has been uploaded yet
de_de: Kein Logo hat noch hochgeladen worden
es_es: La imagen del logotipo se ha cargado correctamente
id_id: Tidak ada logo telah di-upload belum
lt_lt: Nera logotipo buvo įkeltas dar
nl_nl: Geen logo heeft geupload nog
pt_pt: Nenhum logotipo foi carregado ainda
tr_tr: Hiçbir logo Henüz yüklendi

source: Upload logo
es_es: Sube el logotipo
lt_lt: Įkelti logotipas
nl_nl: Upload je logo
pt_pt: Adicionar Imagem
tr_tr: Yükleme logosu

source: The preferred size of the logo is 177x30 pixels.
de_de: Die bevorzugte Größe des Logos ist 177 x 30 Pixel.
es_es: El tamaño preferido del logotipo es 600x100.
id_id: Ukuran yang disukai dari logo adalah 177x30 piksel.
lt_lt: Pageidautinas dydis logotipu 177x30 taškų.
nl_nl: De aangewezen grootte van het logo is 177 x 30 pixels.
pt_pt: O tamanho preferido do logotipo é de 177x30 pixels.
tr_tr: Logonun tercih boyutu 177x30 piksel.

source: <strong>Note:</strong> Uploading another logo will overwrite the current logo.
de_de: <strong>Hinweis:</strong> Ein weiteres Logo hochladen überschreibt das aktuelle Logo.
es_es: <strong>Nota:</strong> Cargar otro logotipo se sobreponen el logotipo actual.
id_id: <strong>Catatan:</strong> Meng-upload logo lain akan menimpa logo saat ini.
lt_lt: <strong> Pastaba: </ strong> Siuntimas kitą logotipą bus perrašyti esamą logotipą.
nl_nl: <strong>NB:</strong> Het uploaden van een ander logo zal het huidige logo wilt overschrijven.
pt_pt: <strong>Nota:</strong> Carregar outra imagem irá substituir a imagem actual.
tr_tr: <strong> Not: </ strong> Geçerli logosu üzerine yazacaktır başka logosu yükleniyor.

source: Logo image (png,gif,jpg)
de_de: Logo-Bild (Png, Gif, Jpg)
es_es: Logotipo de la imagen (png,gif,jpg)
id_id: Gambar logo (png, gif, jpg)
lt_lt: Logotipo (PNG, GIF, JPG)
pt_pt: Imagem do logotipo formato (png,gif,jpg)
tr_tr: Logo resmi (png, gif, jpg)

source: Osclass can't upload the logo image from the administration panel.
de_de: Osclass kann nicht das Logobild aus den Administrations-Bereich hochladen.
es_es: OSClass no puede cargar la imagen del logotipo en el panel de administración.
id_id: Osclass tidak dapat meng-upload gambar logo dari panel administrasi.
lt_lt: Osclass negali įkelti logotipą iš administravimo skydelyje.
nl_nl: OSClass kan afbeelding van het logo niet uploaden van de administratie paneel.
pt_pt: Osclass não pode carregar a imagem do painel de administração.
tr_tr: Osclass yönetim panelinden logo görüntü yüklemek mümkün değil.

source: Banner Image
de_de: Banner-Bild
es_es: Imagen
id_id: Banner Gambar
lt_lt: Reklaminis Vaizdo
nl_nl: Banner afbeelding
pt_pt: Imagem do banner
tr_tr: afiş görüntü

source: Custom
de_de: Benutzerdefinierte
es_es: Personalizado
id_id: Kustom
lt_lt: paprotys
nl_nl: Aangepast
pt_pt: Personalizar
tr_tr: görenek

source: Donate
de_de: Spenden
es_es: Donar
id_id: Donasi
lt_lt: Paaukok
nl_nl: Doneren
pt_pt: Donativo
tr_tr: bağışlamak

source: Theme Style
de_de: Designstil
es_es: Estilo Tema
id_id: tema Style
lt_lt: tema Stilius
pt_pt: Estilo do tema
tr_tr: Tema Stili

source: Theme settings
de_de: Designeinstellungen
es_es: Ajustes de tema
id_id: Setting theme
lt_lt: tema nustatymai
nl_nl: Thema instellingen
pt_pt: Definições de Tema
tr_tr: Tema ayarları

source: Welcome message
de_de: Willkommensnachricht
es_es: Mensaje
id_id: Pesan selamat datang
lt_lt: Sveiki žinutė
nl_nl: Welkomstbericht
pt_pt: Mensagem de boas vindas
tr_tr: Karşılama mesajı

source: Show lists as
de_de: Karte-Listen als
es_es: Mostrar listas como:
id_id: Tampilkan daftar sebagai
lt_lt: Rodyti sąrašai
pt_pt: Mostrar anúncios como
tr_tr: Göster listeleri olarak

source: Grid
de_de: Raster
es_es: Agrupado
id_id: Kisi-kisi
lt_lt: tinklelis
nl_nl: Raster
pt_pt: Quadrícula
tr_tr: ızgara

source: List
de_de: Liste
es_es: Lista
id_id: Daftar
lt_lt: sąrašas
nl_nl: Lijst
pt_pt: Lista
tr_tr: liste

source: Home page settings
de_de: Homepage-Einstellungen
es_es: Ajustes de tema
id_id: Pengaturan rumah halaman
lt_lt: Pagrindinis puslapis nustatymai
pt_pt: Configurações da página inicial
tr_tr: Ana sayfa ayarları

source: Show banner
de_de: Banner zeigen
pt_pt: Mostrar banner

source: Search placeholder
de_de: Suche Platzhalter
es_es: Buscar marcador de posición
id_id: Cari placeholder
lt_lt: Paieška rezervavimo ženklas
nl_nl: Zoeken placeholder
pt_pt: Espaço reservado da pesquisa
tr_tr: Arama tutucusu

source: Premium listings shown
de_de: Premium-anzeigen angezeigt
es_es: Anuncios premium mostrados
id_id: Daftar Premium ditampilkan
lt_lt: Premium aukcionai parodyta
pt_pt: Mostrar anúncios Premium
tr_tr: Gösterilen Prim listeleri

source: Subcategories limit
de_de: Unterkategorien zu begrenzen
es_es: Límite Subcategorías
id_id: batas subkategori
lt_lt: Subkategorijos riba
pt_pt: Limite de subcategorias
tr_tr: Alt Kategoriler sınırı

source: Show popular
de_de: Populäre anzeigen
pt_pt: Mostrar populares

source: Popular searches
de_de: Populäre Suchbegriffe
pt_pt: Pesquisas populares

source: Popular regions
de_de: Populäre Regionen
pt_pt: Regiões populares

source: Popular cities
de_de: Populäre Städte
pt_pt: Cidades populares

source: Popular searches limit
de_de: Populäre Suchbegriffe beschränken
pt_pt: Limite das pesquisas populares

source: Popular regions limit
de_de: Populäre Regionen begrenzen
pt_pt: Limite das regiões populares

source: Popular cities limit
de_de: Populäre Städte begrenzen
pt_pt: Limite das cidades populares

source: Item post page settings
de_de: Post Seiteneinstellungen
es_es: Artículo configuración de la página después
id_id: Pengaturan halaman posting Item
lt_lt: Prekė pranešimas puslapis nustatymai
pt_pt: Configurações da página inserir anúncio
tr_tr: Öğe sonrası sayfası ayarları

source: Title min. length
de_de: Titel-min,Länge
es_es: Título min. longitud
id_id: Judul min. panjangnya
lt_lt: Pavadinimas min. ilgis
pt_pt: Título min. de caracteres
tr_tr: Başlık min. uzunluk

source: Description min. length
de_de: Beschreibung min,Länge
es_es: Descripción min. longitud
id_id: Deskripsi min. panjangnya
lt_lt: Aprašymas min. ilgis
pt_pt: Descriçao min. de caracteres
tr_tr: Açıklama Min. uzunluk

source: Locations input as
de_de: Standorte-Eingang als
es_es: Ubicaciones de entrada como
id_id: Lokasi input
lt_lt: Vietos įvestis taip
pt_pt: Entrada de localizaçao como
tr_tr: Mekanlar giriş olarak

source: Auto-complete text
de_de: AutoVervollständigen-text
es_es: Texto de autocompletar
id_id: Teks auto-lengkap
lt_lt: Automatinis užpildymas tekstas
pt_pt: Auto-completar texto
tr_tr: Otomatik tamamlama metin

source: Drop-down select
de_de: Dropdown auswählen
es_es: Desplegable Seleccionar
id_id: Drop-down pilih
lt_lt: Išskleidžiamajame pasirinkite
pt_pt: Escolha Drop-down
tr_tr: Açılır seçme

source: Locations required
de_de: Standorte, die erforderlich
es_es: Ubicaciones necesarios
id_id: lokasi diperlukan
lt_lt: vietos reikalingas
pt_pt: Localizaçao necessário
tr_tr: Mekanlar gerekli

source: Search page settings
de_de: Seite Sucheinstellungen
es_es: Configuración de la página de búsqueda
id_id: Pengaturan halaman pencarian
lt_lt: Paieška puslapis nustatymai
pt_pt: Configurações da página de pesquisa
tr_tr: Arama sayfası ayarları

source: Templates settings
de_de: Vorlagen Einstellungen
es_es: configuración de plantillas
id_id: pengaturan template
lt_lt: Šablonai nustatymai
pt_pt: Configurações do tema
tr_tr: Şablonlar ayarları
