Repository: r-kondo/local_osclass
Catalog: *-content/themes/osclasswizards/languages/*/theme.po
Languages: de_de, es_es, id_id, lt_lt, nl_nl, pt_pt, tr_tr

source: Latest listings
de_de: Neueste anzeigen
es_es: Las entradas más recientes
id_id: Tidak ada iklan terbaru
lt_lt: Naujausios aukcionai
nl_nl: De laatste advertenties
pt_pt: Últimos anúncios
tr_tr: Son listeleri

source: Send me a new password
de_de: Senden Sie mir ein neues Passwort
es_es: Envíame una nueva contraseña
id_id: Kirimkan saya kata sandi baru
lt_lt: Siųsti man naują slaptažodį
nl_nl: Stuur me een nieuw wachtwoord
pt_pt: Envia-me a nova senha
tr_tr: Bana yeni bir şifre gönder

source: Register an account for free
de_de: Registrieren Sie ein account kostenlos
es_es: Registra tu cuenta gratis
id_id: Mendaftarkan akun gratis
lt_lt: Registruotis žinutę nemokamai paskyrą
nl_nl: Registreer een nieuw account
pt_pt: Criar conta grátis
tr_tr: Bedava bir hesap

source: Repeat password
de_de: Passwort wiederholen
es_es: Repetir contraseña nueva
id_id: Ulangi sandi
lt_lt: Pakartokite slaptažodį
nl_nl: Wachtwoord herhalen
pt_pt: Repetir a palavra-passe
tr_tr: Şifreyi tekrar girin

source: Passwords don't match
de_de: Passwort stimmen nicht überein
es_es: Las contraseñas no coinciden
id_id: Kata sandi tidak cocok
lt_lt: Slaptažodžiai nesutampa
nl_nl: Wachtwoorden komen niet overeen
pt_pt: As senhas não correspondem
tr_tr: Şifreler uyuşmuyor

source: Create An Account
de_de: Account erstellen
es_es: Crear
id_id: Buat sebuah akun?
lt_lt: Sukurti Paskyrą
nl_nl: Registreren
pt_pt: Criar conta
tr_tr: Hesap Oluştur

source: Are you sure you want to delete your account?
de_de: Sind Sie sicher, dass Sie Ihr Account löschen möchten?
es_es: ¿Está seguro que desea eliminar su cuenta?
id_id: Apakah Anda yakin ingin menghapus akun Anda?
lt_lt: Ar tikrai norite ištrinti savo sąskaitą?
nl_nl: Weet u zeker dat u uw account wilt verwijderen?
pt_pt: Tem certeza de que deseja eliminar a sua conta?
tr_tr: Hesabınızı silmek istediğinizden emin misiniz?

source: OsclassWizards Documentation
de_de: OsclassWizards Dokumentation

source: General
de_de: Allgemeine

source: Templates
de_de: Vorlagen

source: Category Icons
de_de: Kategorie-Icons

source: Ads Management
de_de: Anzeigen-Management

source: Facebook Page
de_de: Facebook-Seite

source: Item Post
de_de: Element-Post

source: E-mail
es_es: Tu E-mail
id_id: Email Anda
lt_lt: El-paštas
tr_tr: E-posta

source: Min
es_es: Mín
id_id: menit

source: Location
es_es: Localización
id_id: Lokasi
lt_lt: vieta
nl_nl: Locatie
tr_tr: konum
